{
  "aggregations": [
    {
      "field_key": "sys_priority",
      "items": [
        {
          "key": "Low",
          "label": null,
          "count": 8345,
          "unfiltered_count": 8345,
          "sub_aggregations": null
        },
        {
          "key": "Medium",
          "label": null,
          "count": 157,
          "unfiltered_count": 157,
          "sub_aggregations": null
        },
        {
          "key": "High",
          "label": null,
          "count": 75,
          "unfiltered_count": 75,
          "sub_aggregations": null
        }
      ],
      "warning_message": null
    },
    {
      "field_key": "sys_status",
      "items": [
        {
          "key": "Open",
          "label": null,
          "count": 8537,
          "unfiltered_count": 8537,
          "sub_aggregations": null
        },
        {
          "key": "Closed",
          "label": null,
          "count": 22,
          "unfiltered_count": 22,
          "sub_aggregations": null
        },
        {
          "key": "Resolved",
          "label": null,
          "count": 11,
          "unfiltered_count": 11,
          "sub_aggregations": null
        },
        {
          "key": "Pending",
          "label": null,
          "count": 7,
          "unfiltered_count": 7,
          "sub_aggregations": null
        }
      ],
      "warning_message": null
    }
  ],
  "pagination": {
    "item_count_total": 8577,
    "item_count_filtered": 8577,
    "item_count_returned": 0,
    "pages_total": 0,
    "pages_current": 0,
    "take_current": 0
  },
  "data": {
    "swimlanes": [
      {
        "field": "sys_priority",
        "key": 10,
        "label": "High"
      },
      {
        "field": "sys_priority",
        "key": 8,
        "label": "Low"
      },
      {
        "field": "sys_priority",
        "key": 9,
        "label": "Medium"
      }
    ],
    "columns": [
      {
        "field": "sys_status",
        "key": 7,
        "label": "Closed"
      },
      {
        "field": "sys_status",
        "key": 4,
        "label": "Open"
      },
      {
        "field": "sys_status",
        "key": 5,
        "label": "Pending"
      },
      {
        "field": "sys_status",
        "key": 6,
        "label": "Resolved"
      }
    ],
    "groups": [
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 10,
          "label": "High"
        },
        "column": {
          "field": "sys_status",
          "key": 7,
          "label": "Closed"
        },
        "tot_count": 21,
        "entries": [
          {
            "id": 9,
            "group": {
              "id": 2,
              "label": "Finance group name"
            },
            "assignee": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "requester": {
              "user_id": 284828,
              "email": "deskhero.qa+27e5d4a0791_8@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:00.113Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-17T13:20:17.304",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzv:",
            "phone": "0700734644",
            "sys_content_plain": "Ham hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nTenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\nBiltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank pork belly, tongue turkey andouille spare ribs tail kielbasa jowl. Pig ground round corned beef shankle, porchetta tongue rump chuck kielbasa pork loin brisket. Porchetta shoulder shankle shank, bacon chuck landjaeger chislic short loin bresaola tongue ribeye capicola leberkas. Burgdoggen rump kielbasa prosciutto pork hamburger. Bacon meatball sausage, sirloin fatback pork beef pancetta biltong t-bone jowl kevin chicken pig doner.\r\n\r\nAndouille beef ribs frankfurter pig doner filet mignon. Bacon pastrami burgdoggen pancetta t-bone andouille shoulder drumstick pork loin shank kevin rump fatback jowl. Leberkas spare ribs prosciutto drumstick sausage biltong tongue ribeye pork bresaola venison buffalo boudin. Venison hamburger flank tenderloin filet mignon, beef ribs burgdoggen chuck cow shoulder bacon pork boudin picanha short ribs. Corned beef pork belly jowl turducken. Buffalo picanha pork chop turkey capicola ribeye pastrami. Chicken pork loin short ribs doner hamburger pig fatback.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ham hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Chuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto ch",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8514,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-09-19T13:40:10.9977558Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-17T10:25:47.927",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzz:",
            "sys_content_rich": {
              "plain_preview": "VFVFVFV",
              "html": null,
              "editorjs": {
                "time": 1695130810488,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "tWRN630oTR",
                    "type": "paragraph",
                    "data": {
                      "text": "VFVFVFV"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "VFDGFDV",
            "sys_tags": [
              {
                "id": 1,
                "label": "tag 1"
              }
            ],
            "suggested_reply_status": "DONE"
          },
          {
            "id": 619,
            "group": {
              "id": 2,
              "label": "Finance group name"
            },
            "assignee": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "requester": {
              "user_id": 287028,
              "email": "deskhero.qa+1e427b77921_9@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:42.291Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-16T16:15:48.194",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0001b:",
            "phone": "0703745812",
            "sys_content_plain": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\nAndouille beef ribs frankfurter pig doner filet mignon. Bacon pastrami burgdoggen pancetta t-bone andouille shoulder drumstick pork loin shank kevin rump fatback jowl. Leberkas spare ribs prosciutto drumstick sausage biltong tongue ribeye pork bresaola venison buffalo boudin. Venison hamburger flank tenderloin filet mignon, beef ribs burgdoggen chuck cow shoulder bacon pork boudin picanha short ribs. Corned beef pork belly jowl turducken. Buffalo picanha pork chop turkey capicola ribeye pastrami. Chicken pork loin short ribs doner hamburger pig fatback.\r\n\r\nPork loin brisket kevin fatback filet mignon drumstick corned beef. Chuck buffalo drumstick capicola. Tongue andouille biltong chislic pork loin t-bone beef ribs kielbasa ribeye fatback. Swine pancetta buffalo short loin porchetta prosciutto burgdoggen beef ribs hamburger. Frankfurter strip steak short loin turkey.\r\n\r\nAndouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine ground round bacon meatloaf. Porchetta frankfurter drumstick pork chop, sausage filet mignon strip steak t-bone kielbasa short loin bresaola tongue. Venison shankle chicken andouille hamburger pork loin chuck ham hock prosciutto. Tongue fatback shank, ribeye corned beef pancetta tenderloin filet mignon pork cupim jerky doner.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Boudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastram",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 889,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 285899,
              "email": "deskhero.qa+1e427b77921_3@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:45.019Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-16T16:13:33.998",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0001r:",
            "phone": "0709058176",
            "sys_content_plain": "Boudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami porchetta biltong tri-tip chislic ball tip flank. Cupim pork loin bacon boudin, chislic corned beef short loin swine. Shoulder sausage chicken pastrami jowl kielbasa short ribs biltong ribeye hamburger bacon picanha flank ham. Strip steak tail ham hock boudin hamburger. Rump swine fatback pork belly. Tri-tip corned beef shankle turkey, beef brisket sausage swine.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nBall tip chislic ham hock pancetta bacon venison. Shank sirloin fatback buffalo ham hock, capicola hamburger doner ham brisket bresaola shankle leberkas bacon. Andouille cow pork chop leberkas ham rump t-bone ham hock capicola pig. Andouille ham ham hock spare ribs, landjaeger bresaola doner shoulder cupim tenderloin kielbasa rump hamburger chislic. Fatback short loin picanha ham, cow pig turducken bacon swine jerky ground round.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Boudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Sausage prosciutto chicken tail flank meatloaf chislic biltong short ribs beef strip steak salami. T",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 1959,
            "group": {
              "id": 6,
              "label": "Group with default domain"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288544,
              "email": "deskhero.qa+1e427b77921_16@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:53.986Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T16:53:07.531",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0001z:",
            "phone": "0706662584",
            "sys_content_plain": "Ham turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nSpare ribs ham hock rump filet mignon leberkas short ribs tongue sirloin ball tip. Burgdoggen strip steak salami, ham hock capicola ham chicken drumstick pig. Turducken pig cupim picanha swine flank kevin kielbasa ribeye chislic pork chop. Pork chop buffalo andouille pancetta, pig salami chuck venison.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nLandjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf pork belly. Boudin alcatra pig, brisket short ribs salami hamburger ham hock burgdoggen shoulder swine sausage kielbasa picanha buffalo. Ball tip pork belly pork chop shank brisket cupim. Ham bacon rump brisket jowl, shank jerky shoulder meatball short ribs. Pancetta chuck short loin ham hock rump t-bone, flank hamburger corned beef. Meatloaf filet mignon capicola hamburger swine tenderloin.\r\n\r\nSpare ribs ham hock rump filet mignon leberkas short ribs tongue sirloin ball tip. Burgdoggen strip steak salami, ham hock capicola ham chicken drumstick pig. Turducken pig cupim picanha swine flank kevin kielbasa ribeye chislic pork chop. Pork chop buffalo andouille pancetta, pig salami chuck venison.\r\n\r\nSpare ribs ham hock rump filet mignon leberkas short ribs tongue sirloin ball tip. Burgdoggen strip steak salami, ham hock capicola ham chicken drumstick pig. Turducken pig cupim picanha swine flank kevin kielbasa ribeye chislic pork chop. Pork chop buffalo andouille pancetta, pig salami chuck venison.\r\n\r\nKielbasa alcatra flank pork loin cupim buffalo, leberkas chuck corned beef capicola pancetta. Short ribs chicken bacon swine pancetta, chuck beef pork belly ham hock pork loin. Turkey pig hamburger buffalo capicola kielbasa. Sirloin beef ribs pancetta andouille ribeye chicken turkey tail.\r\n\r\nSpare ribs ham hock rump filet mignon leberkas short ribs tongue sirloin ball tip. Burgdoggen strip steak salami, ham hock capicola ham chicken drumstick pig. Turducken pig cupim picanha swine flank kevin kielbasa ribeye chislic pork chop. Pork chop buffalo andouille pancetta, pig salami chuck venison.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ham turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage...",
              "html": null,
              "editorjs": null,
              "read_minutes": 2
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Ball tip chislic ham hock pancetta bacon venison. Shank sirloin fatback buffalo ham hock, capicola h",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 1960,
            "group": {
              "id": 6,
              "label": "Group with default domain"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 288544,
              "email": "deskhero.qa+1e427b77921_16@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:53.987Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i00027:",
            "phone": "0706560838",
            "sys_content_plain": "Andouille beef ribs frankfurter pig doner filet mignon. Bacon pastrami burgdoggen pancetta t-bone andouille shoulder drumstick pork loin shank kevin rump fatback jowl. Leberkas spare ribs prosciutto drumstick sausage biltong tongue ribeye pork bresaola venison buffalo boudin. Venison hamburger flank tenderloin filet mignon, beef ribs burgdoggen chuck cow shoulder bacon pork boudin picanha short ribs. Corned beef pork belly jowl turducken. Buffalo picanha pork chop turkey capicola ribeye pastrami. Chicken pork loin short ribs doner hamburger pig fatback.\r\n\r\nVenison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf. Salami filet mignon meatloaf jowl, beef ribs buffalo boudin leberkas. Picanha boudin bresaola shank pork belly kielbasa. Doner sausage tail venison alcatra tenderloin kielbasa andouille meatball chicken. Cupim meatloaf boudin, beef ribs tail andouille landjaeger cow corned beef. Pig frankfurter cow filet mignon, chuck sirloin meatball ham hock kevin t-bone kielbasa short ribs.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nTri-tip bresaola beef pork loin ribeye. Kielbasa short ribs filet mignon fatback. Shank ham hock picanha, salami turducken meatball alcatra. Biltong salami alcatra, picanha filet mignon bresaola tenderloin ham doner boudin ground round meatball ribeye. Meatloaf beef ribs meatball pork chop strip steak andouille ham sausage kevin leberkas short ribs short loin. Pork spare ribs burgdoggen, bacon kevin ground round porchetta corned beef shoulder pig jerky strip steak tri-tip.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nT-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Andouille beef ribs frankfurter pig doner filet mignon. Bacon pastrami burgdoggen pancetta t-bone andouille...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Ribeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberk",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 1962,
            "group": {
              "id": 6,
              "label": "Group with default domain"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:53.989Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0002f:",
            "phone": "0708318846",
            "sys_content_plain": "Turkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin meatball shankle boudin meatloaf prosciutto, strip steak tri-tip drumstick. Ribeye buffalo porchetta short loin pork chop flank tail leberkas drumstick. Shoulder pastrami andouille pork hamburger cupim.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nChuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball turducken pork belly. Venison fatback tenderloin bresaola, prosciutto turducken meatloaf boudin chislic ground round. Shank shoulder meatloaf bacon beef ribs burgdoggen pig kevin capicola andouille. Doner jerky chuck ham hock prosciutto.\r\n\r\nT-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nAndouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine ground round bacon meatloaf. Porchetta frankfurter drumstick pork chop, sausage filet mignon strip steak t-bone kielbasa short loin bresaola tongue. Venison shankle chicken andouille hamburger pork loin chuck ham hock prosciutto. Tongue fatback shank, ribeye corned beef pancetta tenderloin filet mignon pork cupim jerky doner.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Turkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey bal",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 1965,
            "group": {
              "id": 6,
              "label": "Group with default domain"
            },
            "assignee": null,
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:53.992Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T16:53:20.557",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0002n:",
            "phone": "0705869848",
            "sys_content_plain": "Biltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank pork belly, tongue turkey andouille spare ribs tail kielbasa jowl. Pig ground round corned beef shankle, porchetta tongue rump chuck kielbasa pork loin brisket. Porchetta shoulder shankle shank, bacon chuck landjaeger chislic short loin bresaola tongue ribeye capicola leberkas. Burgdoggen rump kielbasa prosciutto pork hamburger. Bacon meatball sausage, sirloin fatback pork beef pancetta biltong t-bone jowl kevin chicken pig doner.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\nVenison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf. Salami filet mignon meatloaf jowl, beef ribs buffalo boudin leberkas. Picanha boudin bresaola shank pork belly kielbasa. Doner sausage tail venison alcatra tenderloin kielbasa andouille meatball chicken. Cupim meatloaf boudin, beef ribs tail andouille landjaeger cow corned beef. Pig frankfurter cow filet mignon, chuck sirloin meatball ham hock kevin t-bone kielbasa short ribs.\r\n\r\nChuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Biltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Tri-tip bresaola beef pork loin ribeye. Kielbasa short ribs filet mignon fatback. Shank ham hock pic",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8416,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.744Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:25:00.942",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0002r:",
            "phone": "0707314826",
            "sys_content_plain": "Chuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nKielbasa alcatra flank pork loin cupim buffalo, leberkas chuck corned beef capicola pancetta. Short ribs chicken bacon swine pancetta, chuck beef pork belly ham hock pork loin. Turkey pig hamburger buffalo capicola kielbasa. Sirloin beef ribs pancetta andouille ribeye chicken turkey tail.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nGround round venison short ribs ham, beef beef ribs doner cow pork loin shank tenderloin hamburger. Frankfurter biltong t-bone beef ribs corned beef, rump boudin. Buffalo picanha prosciutto ribeye ham pancetta tongue jowl beef bresaola bacon pork loin short loin. Ham hock pork kielbasa venison doner pig prosciutto chislic.\r\n\r\nTurkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin meatball shankle boudin meatloaf prosciutto, strip steak tri-tip drumstick. Ribeye buffalo porchetta short loin pork chop flank tail leberkas drumstick. Shoulder pastrami andouille pork hamburger cupim.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Chuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Venison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter m",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 1963,
            "group": {
              "id": 6,
              "label": "Group with default domain"
            },
            "assignee": null,
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:53.99Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T16:53:17.461",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0002v:",
            "phone": "0701302503",
            "sys_content_plain": "Chicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nAndouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine ground round bacon meatloaf. Porchetta frankfurter drumstick pork chop, sausage filet mignon strip steak t-bone kielbasa short loin bresaola tongue. Venison shankle chicken andouille hamburger pork loin chuck ham hock prosciutto. Tongue fatback shank, ribeye corned beef pancetta tenderloin filet mignon pork cupim jerky doner.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\nSirloin spare ribs pig, shankle turducken tri-tip ball tip short loin shank. Kevin capicola filet mignon tri-tip spare ribs, ham hock tenderloin pastrami leberkas doner swine picanha tail landjaeger. Cow picanha flank shank short loin meatloaf bacon turkey cupim. Shoulder jerky pork tail. Pig sirloin corned beef, shank prosciutto t-bone boudin bacon swine short ribs turkey. Kielbasa jowl short loin, ham burgdoggen bresaola turducken sausage. Pork loin pork jerky shankle tri-tip shank chislic beef ribs boudin shoulder porchetta.\r\n\r\nHam hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ground round, sausage tongue doner corned beef prosciutto turducken short loin kevin beef ribs ball tip. Boudin jerky drumstick, tenderloin turducken ball tip ham short ribs pork loin ham hock pork meatball fatback shoulder ribeye. Pancetta beef strip steak capicola, pastrami ham hock flank burgdoggen sausage prosciutto.\r\n\r\nKevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork chop capicola pancetta. Beef ribs biltong hamburger cow, spare ribs meatball ribeye. Beef ribs bresaola chislic, ham hock turkey tail buffalo. Short ribs chicken short loin pork loin beef ribs tenderloin hamburger pork. Porchetta short loin frankfurter tail, corned beef picanha cupim chicken drumstick pancetta tenderloin boudin kevin.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Chicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin....",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "Pork loin burgdoggen shank short ribs. Pig fatback shank, brisket chislic andouille pancetta short r",
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 10,
          "label": "High"
        },
        "column": {
          "field": "sys_status",
          "key": 4,
          "label": "Open"
        },
        "tot_count": 44,
        "entries": [
          {
            "id": 8574,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:43:55.7251519Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:10:09.78",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy73j:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167835146,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8579,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:55:33.9368199Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy73n:",
            "sys_content_rich": {
              "plain_preview": "bbb",
              "html": null,
              "editorjs": {
                "time": 1696168532889,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "Q4EGZ9u9bi",
                    "type": "paragraph",
                    "data": {
                      "text": "bbb"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "bbb",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8581,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:56:23.8164853Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy73r:",
            "sys_attachments": [
              {
                "size_kb": 78,
                "status": "OK",
                "status_message": "",
                "download_url": "/api/wise/v1.0/files/download/69/ticket/8581/hours-worked-per-day.png",
                "id": 69,
                "label": "hours-worked-per-day.png"
              },
              {
                "size_kb": 351,
                "status": "OK",
                "status_message": "",
                "download_url": "/api/wise/v1.0/files/download/73/ticket/8581/Screenshot 2023-10-02 at 11.34.22.png",
                "id": 73,
                "label": "Screenshot 2023-10-02 at 11.34.22.png"
              },
              {
                "size_kb": 102,
                "status": "OK",
                "status_message": "",
                "download_url": "/api/wise/v1.0/files/download/75/ticket/8581/Screenshot 2023-10-02 at 13.53.17.png",
                "id": 75,
                "label": "Screenshot 2023-10-02 at 13.53.17.png"
              },
              {
                "size_kb": 302,
                "status": "OK",
                "status_message": "",
                "download_url": "/api/wise/v1.0/files/download/76/ticket/8581/Screenshot 2023-10-02 at 12.07.36.png",
                "id": 76,
                "label": "Screenshot 2023-10-02 at 12.07.36.png"
              }
            ],
            "sys_content_rich": {
              "plain_preview": "bytbtbt",
              "html": null,
              "editorjs": {
                "time": 0,
                "version": null,
                "blocks": [
                  {
                    "id": "TVL92nu445",
                    "type": "paragraph",
                    "data": {
                      "text": "bytbtbt"
                    }
                  },
                  {
                    "id": "ZUMHOQBC89",
                    "type": "image",
                    "data": {
                      "imageLink": "/api/wise/v1.0/files/download/69/ticket/8581/hours-worked-per-day.png",
                      "fileId": 69,
                      "width": "WidthMedium",
                      "position": "AlignStart"
                    }
                  },
                  {
                    "id": "hYKDvdhrVq",
                    "type": "image",
                    "data": {
                      "imageLink": "/api/wise/v1.0/files/download/73/ticket/8581/Screenshot 2023-10-02 at 11.34.22.png",
                      "fileId": 73,
                      "width": "WidthMedium",
                      "position": "AlignStart"
                    }
                  },
                  {
                    "id": "a1QS2CXvkD",
                    "type": "file",
                    "data": {
                      "fileLinks": [
                        "blob:https://wise.dhdev.eu/3bc5b95f-c0b7-427a-9a28-9e5ce2f3ea52"
                      ],
                      "fileIds": [75],
                      "fileNames": ["Screenshot 2023-10-02 at 13.53.17.png"]
                    }
                  },
                  {
                    "id": "bFbhlKbBGM",
                    "type": "image",
                    "data": {
                      "imageLink": "blob:https://wise.dhdev.eu/2da92411-126d-41bb-b11e-50ecef7201ec",
                      "fileId": 76
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "bbtyb",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8580,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:56:15.6682462Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy73v:",
            "sys_content_rich": {
              "plain_preview": "bytbtbt",
              "html": null,
              "editorjs": {
                "time": 1696168575162,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "TVL92nu445",
                    "type": "paragraph",
                    "data": {
                      "text": "bytbtbt"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "bbtyb",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8410,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.738Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-17T13:28:50.297",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy7xn:",
            "phone": "0708290730",
            "sys_content_plain": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf pork belly. Boudin alcatra pig, brisket short ribs salami hamburger ham hock burgdoggen shoulder swine sausage kielbasa picanha buffalo. Ball tip pork belly pork chop shank brisket cupim. Ham bacon rump brisket jowl, shank jerky shoulder meatball short ribs. Pancetta chuck short loin ham hock rump t-bone, flank hamburger corned beef. Meatloaf filet mignon capicola hamburger swine tenderloin.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nKielbasa alcatra flank pork loin cupim buffalo, leberkas chuck corned beef capicola pancetta. Short ribs chicken bacon swine pancetta, chuck beef pork belly ham hock pork loin. Turkey pig hamburger buffalo capicola kielbasa. Sirloin beef ribs pancetta andouille ribeye chicken turkey tail.\r\n\r\nKielbasa chuck turkey, swine buffalo sirloin jowl. Short ribs chuck corned beef jerky picanha brisket. Drumstick alcatra shank kevin. Chislic corned beef buffalo, ribeye cow beef biltong filet mignon venison pork alcatra. Capicola boudin corned beef pancetta, drumstick brisket filet mignon. Corned beef spare ribs shankle salami tongue.\r\n\r\nSirloin spare ribs pig, shankle turducken tri-tip ball tip short loin shank. Kevin capicola filet mignon tri-tip spare ribs, ham hock tenderloin pastrami leberkas doner swine picanha tail landjaeger. Cow picanha flank shank short loin meatloaf bacon turkey cupim. Shoulder jerky pork tail. Pig sirloin corned beef, shank prosciutto t-bone boudin bacon swine short ribs turkey. Kielbasa jowl short loin, ham burgdoggen bresaola turducken sausage. Pork loin pork jerky shankle tri-tip shank chislic beef ribs boudin shoulder porchetta.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nPork chop beef ribs pig ham ribeye ground round drumstick. Prosciutto pork leberkas chuck tail ham spare ribs kevin strip steak burgdoggen t-bone. Frankfurter salami tail burgdoggen biltong tongue. Salami pancetta capicola, kevin biltong landjaeger sirloin beef bresaola tenderloin alcatra t-bone. Pork chop porchetta pig brisket alcatra boudin hamburger filet mignon meatball cupim fatback turducken beef ribs kielbasa drumstick. Hamburger tri-tip chicken meatloaf.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meat",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8404,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.732Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-17T13:28:53.391",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzz3yc:",
            "phone": "0705743302",
            "sys_content_plain": "T-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nSwine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\nChuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nTri-tip bresaola beef pork loin ribeye. Kielbasa short ribs filet mignon fatback. Shank ham hock picanha, salami turducken meatball alcatra. Biltong salami alcatra, picanha filet mignon bresaola tenderloin ham doner boudin ground round meatball ribeye. Meatloaf beef ribs meatball pork chop strip steak andouille ham sausage kevin leberkas short ribs short loin. Pork spare ribs burgdoggen, bacon kevin ground round porchetta corned beef shoulder pig jerky strip steak tri-tip.\r\n\r\nKevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork chop capicola pancetta. Beef ribs biltong hamburger cow, spare ribs meatball ribeye. Beef ribs bresaola chislic, ham hock turkey tail buffalo. Short ribs chicken short loin pork loin beef ribs tenderloin hamburger pork. Porchetta short loin frankfurter tail, corned beef picanha cupim chicken drumstick pancetta tenderloin boudin kevin.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "T-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Salami flank chicken filet mignon jowl spare ribs jerky alcatra tenderloin tongue meatloaf. Short lo",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8403,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.731Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-17T13:28:54.386",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzyy:",
            "phone": "0707980827",
            "sys_content_plain": "Pastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\nSalami flank chicken filet mignon jowl spare ribs jerky alcatra tenderloin tongue meatloaf. Short loin ball tip kielbasa, flank beef short ribs chicken cow corned beef turducken boudin shank frankfurter ribeye pig. Beef boudin pig picanha ham, porchetta meatloaf brisket spare ribs kevin venison. Leberkas turducken cupim strip steak t-bone landjaeger kielbasa tail chislic prosciutto meatloaf jerky. Strip steak picanha chuck pork belly chicken filet mignon brisket landjaeger beef ribs burgdoggen salami tri-tip. Ground round hamburger spare ribs venison, prosciutto corned beef pastrami. T-bone rump pork jowl ribeye venison shank cow.\r\n\r\nLandjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf pork belly. Boudin alcatra pig, brisket short ribs salami hamburger ham hock burgdoggen shoulder swine sausage kielbasa picanha buffalo. Ball tip pork belly pork chop shank brisket cupim. Ham bacon rump brisket jowl, shank jerky shoulder meatball short ribs. Pancetta chuck short loin ham hock rump t-bone, flank hamburger corned beef. Meatloaf filet mignon capicola hamburger swine tenderloin.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nChuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Pastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Turkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha land",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8409,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.737Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-17T13:28:56.48",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzz0:",
            "phone": "0701163657",
            "sys_content_plain": "Prosciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nSirloin spare ribs pig, shankle turducken tri-tip ball tip short loin shank. Kevin capicola filet mignon tri-tip spare ribs, ham hock tenderloin pastrami leberkas doner swine picanha tail landjaeger. Cow picanha flank shank short loin meatloaf bacon turkey cupim. Shoulder jerky pork tail. Pig sirloin corned beef, shank prosciutto t-bone boudin bacon swine short ribs turkey. Kielbasa jowl short loin, ham burgdoggen bresaola turducken sausage. Pork loin pork jerky shankle tri-tip shank chislic beef ribs boudin shoulder porchetta.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Prosciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Kevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork c",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 7540,
            "group": {
              "id": 7,
              "label": "Group with custom domain"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 288262,
              "email": "deskhero.qa+1e427b77921_15@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:44.754Z",
            "created_by": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "last_updated": "2023-10-17T13:28:51.4408672Z",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzz2:",
            "phone": "0701677957",
            "sys_content_plain": "Chuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nHam hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nT-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\nCow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground round sirloin ham. Swine chicken pork loin tenderloin, pancetta filet mignon pastrami shankle drumstick pork. Sausage tenderloin cupim jowl buffalo, strip steak bacon ham hock. Cow pastrami pork chop meatball ham. Leberkas prosciutto doner flank.\r\n\r\nSausage prosciutto chicken tail flank meatloaf chislic biltong short ribs beef strip steak salami. Turkey prosciutto pastrami swine tail filet mignon capicola sausage t-bone ham rump chicken burgdoggen. Fatback pork ball tip flank hamburger. Cupim t-bone kevin, salami spare ribs turducken pork loin leberkas ball tip. Tri-tip turkey chuck pancetta.\r\n\r\nSirloin spare ribs pig, shankle turducken tri-tip ball tip short loin shank. Kevin capicola filet mignon tri-tip spare ribs, ham hock tenderloin pastrami leberkas doner swine picanha tail landjaeger. Cow picanha flank shank short loin meatloaf bacon turkey cupim. Shoulder jerky pork tail. Pig sirloin corned beef, shank prosciutto t-bone boudin bacon swine short ribs turkey. Kielbasa jowl short loin, ham burgdoggen bresaola turducken sausage. Pork loin pork jerky shankle tri-tip shank chislic beef ribs boudin shoulder porchetta.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Chuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Ham hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8411,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.739Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-17T13:28:58.472",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzz6:",
            "phone": "0708840610",
            "sys_content_plain": "Tenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nCow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground round sirloin ham. Swine chicken pork loin tenderloin, pancetta filet mignon pastrami shankle drumstick pork. Sausage tenderloin cupim jowl buffalo, strip steak bacon ham hock. Cow pastrami pork chop meatball ham. Leberkas prosciutto doner flank.\r\n\r\nChuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nPork loin burgdoggen shank short ribs. Pig fatback shank, brisket chislic andouille pancetta short ribs corned beef. Drumstick strip steak short loin cow, turkey jowl pork chop. Kielbasa frankfurter shoulder, fatback rump ham hock alcatra buffalo hamburger strip steak. Sirloin fatback shank, leberkas beef sausage tongue porchetta pork belly spare ribs alcatra flank ham chicken. Tail landjaeger ham pastrami drumstick rump corned beef, ribeye shank chuck pork belly kielbasa burgdoggen.\r\n\r\nKielbasa alcatra flank pork loin cupim buffalo, leberkas chuck corned beef capicola pancetta. Short ribs chicken bacon swine pancetta, chuck beef pork belly ham hock pork loin. Turkey pig hamburger buffalo capicola kielbasa. Sirloin beef ribs pancetta andouille ribeye chicken turkey tail.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Tenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin....",
              "html": null,
              "editorjs": null,
              "read_minutes": 2
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Andouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swin",
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 10,
          "label": "High"
        },
        "column": {
          "field": "sys_status",
          "key": 5,
          "label": "Pending"
        },
        "tot_count": 5,
        "entries": [
          {
            "id": 8588,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-03T12:31:58.9495263Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-19T11:26:00.691",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzze:",
            "brand": {
              "id": 11961,
              "label": "nike"
            },
            "sys_content_rich": {
              "plain_preview": "tgtrgtrg",
              "html": null,
              "editorjs": {
                "time": 0,
                "version": null,
                "blocks": [
                  {
                    "id": "IS4E4Bg9wI",
                    "type": "paragraph",
                    "data": {
                      "text": "tgtrgtrg"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "gtrgtr",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 19,
            "group": {
              "id": 2,
              "label": "Finance group name"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Fonseca"
            },
            "created": "2022-09-15T17:32:01.405Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i00003:",
            "airports": [
              {
                "id": 27,
                "label": "LAX"
              },
              {
                "id": 32,
                "label": "DEL"
              },
              {
                "id": 31,
                "label": "ORD"
              }
            ],
            "departure": {
              "id": 1265,
              "label": "Western Sahara"
            },
            "newsletter": true,
            "sys_content_plain": "T-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\nAndouille beef ribs frankfurter pig doner filet mignon. Bacon pastrami burgdoggen pancetta t-bone andouille shoulder drumstick pork loin shank kevin rump fatback jowl. Leberkas spare ribs prosciutto drumstick sausage biltong tongue ribeye pork bresaola venison buffalo boudin. Venison hamburger flank tenderloin filet mignon, beef ribs burgdoggen chuck cow shoulder bacon pork boudin picanha short ribs. Corned beef pork belly jowl turducken. Buffalo picanha pork chop turkey capicola ribeye pastrami. Chicken pork loin short ribs doner hamburger pig fatback.\r\n\r\nTri-tip bresaola beef pork loin ribeye. Kielbasa short ribs filet mignon fatback. Shank ham hock picanha, salami turducken meatball alcatra. Biltong salami alcatra, picanha filet mignon bresaola tenderloin ham doner boudin ground round meatball ribeye. Meatloaf beef ribs meatball pork chop strip steak andouille ham sausage kevin leberkas short ribs short loin. Pork spare ribs burgdoggen, bacon kevin ground round porchetta corned beef shoulder pig jerky strip steak tri-tip.\r\n\r\nKevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork chop capicola pancetta. Beef ribs biltong hamburger cow, spare ribs meatball ribeye. Beef ribs bresaola chislic, ham hock turkey tail buffalo. Short ribs chicken short loin pork loin beef ribs tenderloin hamburger pork. Porchetta short loin frankfurter tail, corned beef picanha cupim chicken drumstick pancetta tenderloin boudin kevin.\r\n\r\nChuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball turducken pork belly. Venison fatback tenderloin bresaola, prosciutto turducken meatloaf boudin chislic ground round. Shank shoulder meatloaf bacon beef ribs burgdoggen pig kevin capicola andouille. Doner jerky chuck ham hock prosciutto.\r\n\r\nChuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nPork chop beef ribs pig ham ribeye ground round drumstick. Prosciutto pork leberkas chuck tail ham spare ribs kevin strip steak burgdoggen t-bone. Frankfurter salami tail burgdoggen biltong tongue. Salami pancetta capicola, kevin biltong landjaeger sirloin beef bresaola tenderloin alcatra t-bone. Pork chop porchetta pig brisket alcatra boudin hamburger filet mignon meatball cupim fatback turducken beef ribs kielbasa drumstick. Hamburger tri-tip chicken meatloaf.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "T-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "Chislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirl",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 20,
            "group": {
              "id": 2,
              "label": "Finance group name"
            },
            "assignee": {
              "id": 510423,
              "label": "Gabriel Rod"
            },
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Fonseca"
            },
            "created": "2022-09-15T17:32:01.406Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i00007:",
            "airports": [
              {
                "id": 25,
                "label": "ALC"
              },
              {
                "id": 28,
                "label": "ATL"
              },
              {
                "id": 26,
                "label": "JFK"
              }
            ],
            "departure": {
              "id": 1152,
              "label": "Luxembourg"
            },
            "newsletter": false,
            "sys_content_plain": "Ham hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nPork chop beef ribs pig ham ribeye ground round drumstick. Prosciutto pork leberkas chuck tail ham spare ribs kevin strip steak burgdoggen t-bone. Frankfurter salami tail burgdoggen biltong tongue. Salami pancetta capicola, kevin biltong landjaeger sirloin beef bresaola tenderloin alcatra t-bone. Pork chop porchetta pig brisket alcatra boudin hamburger filet mignon meatball cupim fatback turducken beef ribs kielbasa drumstick. Hamburger tri-tip chicken meatloaf.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nVenison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf. Salami filet mignon meatloaf jowl, beef ribs buffalo boudin leberkas. Picanha boudin bresaola shank pork belly kielbasa. Doner sausage tail venison alcatra tenderloin kielbasa andouille meatball chicken. Cupim meatloaf boudin, beef ribs tail andouille landjaeger cow corned beef. Pig frankfurter cow filet mignon, chuck sirloin meatball ham hock kevin t-bone kielbasa short ribs.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ham hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 2
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "Chicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 1964,
            "group": {
              "id": 6,
              "label": "Group with default domain"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:53.991Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0000f:",
            "phone": "0709659149",
            "sys_content_plain": "Chuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\nChuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nLandjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf pork belly. Boudin alcatra pig, brisket short ribs salami hamburger ham hock burgdoggen shoulder swine sausage kielbasa picanha buffalo. Ball tip pork belly pork chop shank brisket cupim. Ham bacon rump brisket jowl, shank jerky shoulder meatball short ribs. Pancetta chuck short loin ham hock rump t-bone, flank hamburger corned beef. Meatloaf filet mignon capicola hamburger swine tenderloin.\r\n\r\nSwine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Chuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "Kevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork c",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 5439,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 287314,
              "email": "deskhero.qa+1e427b77921_10@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:25.104Z",
            "created_by": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i0000n:",
            "phone": "0702109553",
            "sys_content_plain": "Ground round venison short ribs ham, beef beef ribs doner cow pork loin shank tenderloin hamburger. Frankfurter biltong t-bone beef ribs corned beef, rump boudin. Buffalo picanha prosciutto ribeye ham pancetta tongue jowl beef bresaola bacon pork loin short loin. Ham hock pork kielbasa venison doner pig prosciutto chislic.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\nTenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\nChuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nTenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs pancetta bacon alcatra short loin. Shoulder doner chislic, tongue corned beef ham ball tip. Meatloaf rump hamburger turkey ball tip flank t-bone ribeye pastrami tail brisket bacon. Doner jowl meatball andouille, hamburger beef ribs ham ground round buffalo ball tip porchetta pork belly filet mignon jerky tri-tip. Meatloaf buffalo sausage doner brisket. Buffalo swine shoulder ground round doner chuck rump ham sirloin tail pancetta andouille pork chop kevin t-bone.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ground round venison short ribs ham, beef beef ribs doner cow pork loin shank tenderloin hamburger. Frankfurter...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "Pork capicola shoulder shankle leberkas cow biltong turkey meatball bresaola chislic venison short l",
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 10,
          "label": "High"
        },
        "column": {
          "field": "sys_status",
          "key": 6,
          "label": "Resolved"
        },
        "tot_count": 5,
        "entries": [
          {
            "id": 7,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "requester": {
              "user_id": 284475,
              "email": "deskhero.qa+27e5d4a0791_6@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:00.111Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-17T12:17:51.431",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzn:",
            "phone": "0701183640_1",
            "sys_content_plain": "Venison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nChuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball turducken pork belly. Venison fatback tenderloin bresaola, prosciutto turducken meatloaf boudin chislic ground round. Shank shoulder meatloaf bacon beef ribs burgdoggen pig kevin capicola andouille. Doner jerky chuck ham hock prosciutto.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nBiltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank pork belly, tongue turkey andouille spare ribs tail kielbasa jowl. Pig ground round corned beef shankle, porchetta tongue rump chuck kielbasa pork loin brisket. Porchetta shoulder shankle shank, bacon chuck landjaeger chislic short loin bresaola tongue ribeye capicola leberkas. Burgdoggen rump kielbasa prosciutto pork hamburger. Bacon meatball sausage, sirloin fatback pork beef pancetta biltong t-bone jowl kevin chicken pig doner.\r\n\r\nSalami flank chicken filet mignon jowl spare ribs jerky alcatra tenderloin tongue meatloaf. Short loin ball tip kielbasa, flank beef short ribs chicken cow corned beef turducken boudin shank frankfurter ribeye pig. Beef boudin pig picanha ham, porchetta meatloaf brisket spare ribs kevin venison. Leberkas turducken cupim strip steak t-bone landjaeger kielbasa tail chislic prosciutto meatloaf jerky. Strip steak picanha chuck pork belly chicken filet mignon brisket landjaeger beef ribs burgdoggen salami tri-tip. Ground round hamburger spare ribs venison, prosciutto corned beef pastrami. T-bone rump pork jowl ribeye venison shank cow.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Venison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Tenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 620,
            "group": {
              "id": 2,
              "label": "Finance group name"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 287028,
              "email": "deskhero.qa+1e427b77921_9@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:32:42.292Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzr:",
            "phone": "0701218323",
            "sys_content_plain": "Andouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine ground round bacon meatloaf. Porchetta frankfurter drumstick pork chop, sausage filet mignon strip steak t-bone kielbasa short loin bresaola tongue. Venison shankle chicken andouille hamburger pork loin chuck ham hock prosciutto. Tongue fatback shank, ribeye corned beef pancetta tenderloin filet mignon pork cupim jerky doner.\r\n\r\nTail drumstick andouille alcatra kielbasa ham. Beef ribs ground round tenderloin chuck. Rump pork loin fatback, drumstick chuck shankle tri-tip jerky sirloin. Tongue cupim short ribs pancetta, corned beef fatback doner. Short ribs landjaeger shoulder boudin kevin porchetta swine bresaola pork andouille shankle strip steak. Biltong bresaola pork loin, alcatra capicola doner pig swine andouille. Shoulder tongue frankfurter meatloaf boudin swine.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nBall tip chislic ham hock pancetta bacon venison. Shank sirloin fatback buffalo ham hock, capicola hamburger doner ham brisket bresaola shankle leberkas bacon. Andouille cow pork chop leberkas ham rump t-bone ham hock capicola pig. Andouille ham ham hock spare ribs, landjaeger bresaola doner shoulder cupim tenderloin kielbasa rump hamburger chislic. Fatback short loin picanha ham, cow pig turducken bacon swine jerky ground round.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Andouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Venison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter m",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 5441,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 287314,
              "email": "deskhero.qa+1e427b77921_10@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:25.106Z",
            "created_by": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzv:",
            "phone": "0704500208",
            "sys_content_plain": "Biltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nHam hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nSwine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\nPork chop beef ribs pig ham ribeye ground round drumstick. Prosciutto pork leberkas chuck tail ham spare ribs kevin strip steak burgdoggen t-bone. Frankfurter salami tail burgdoggen biltong tongue. Salami pancetta capicola, kevin biltong landjaeger sirloin beef bresaola tenderloin alcatra t-bone. Pork chop porchetta pig brisket alcatra boudin hamburger filet mignon meatball cupim fatback turducken beef ribs kielbasa drumstick. Hamburger tri-tip chicken meatloaf.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nPork loin brisket kevin fatback filet mignon drumstick corned beef. Chuck buffalo drumstick capicola. Tongue andouille biltong chislic pork loin t-bone beef ribs kielbasa ribeye fatback. Swine pancetta buffalo short loin porchetta prosciutto burgdoggen beef ribs hamburger. Frankfurter strip steak short loin turkey.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Biltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Cow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 7545,
            "group": {
              "id": 7,
              "label": "Group with custom domain"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2022-09-15T17:33:44.759Z",
            "created_by": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "last_updated": "2023-10-17T12:18:28.632",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzz:",
            "phone": "0708790462",
            "sys_content_plain": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\nKielbasa alcatra flank pork loin cupim buffalo, leberkas chuck corned beef capicola pancetta. Short ribs chicken bacon swine pancetta, chuck beef pork belly ham hock pork loin. Turkey pig hamburger buffalo capicola kielbasa. Sirloin beef ribs pancetta andouille ribeye chicken turkey tail.\r\n\r\nPork capicola shoulder shankle leberkas cow biltong turkey meatball bresaola chislic venison short loin ground round. Turkey ground round chislic, short loin burgdoggen doner fatback strip steak ham hock shoulder corned beef. Jowl swine andouille, fatback pork loin drumstick tenderloin hamburger chislic spare ribs tri-tip biltong pork belly shankle chicken. Rump cow doner spare ribs.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nBoudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami porchetta biltong tri-tip chislic ball tip flank. Cupim pork loin bacon boudin, chislic corned beef short loin swine. Shoulder sausage chicken pastrami jowl kielbasa short ribs biltong ribeye hamburger bacon picanha flank ham. Strip steak tail ham hock boudin hamburger. Rump swine fatback pork belly. Tri-tip corned beef shankle turkey, beef brisket sausage swine.\r\n\r\nBiltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank pork belly, tongue turkey andouille spare ribs tail kielbasa jowl. Pig ground round corned beef shankle, porchetta tongue rump chuck kielbasa pork loin brisket. Porchetta shoulder shankle shank, bacon chuck landjaeger chislic short loin bresaola tongue ribeye capicola leberkas. Burgdoggen rump kielbasa prosciutto pork hamburger. Bacon meatball sausage, sirloin fatback pork beef pancetta biltong t-bone jowl kevin chicken pig doner.\r\n\r\nTenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Ham turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs saus",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8509,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-09-19T13:08:00.9001387Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i00003:",
            "sys_content_rich": {
              "plain_preview": "vfdvdfvf",
              "html": null,
              "editorjs": {
                "time": 0,
                "version": null,
                "blocks": [
                  {
                    "id": "I9ZEMlJMfP",
                    "type": "paragraph",
                    "data": {
                      "text": "vfdvdfvf"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 10,
              "label": "High"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "vfdfvdvfv",
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 8,
          "label": "Low"
        },
        "column": {
          "field": "sys_status",
          "key": 7,
          "label": "Closed"
        },
        "tot_count": 0,
        "entries": []
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 8,
          "label": "Low"
        },
        "column": {
          "field": "sys_status",
          "key": 4,
          "label": "Open"
        },
        "tot_count": 8339,
        "entries": [
          {
            "id": 8391,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.719Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7o7:",
            "phone": "0709393264",
            "sys_content_plain": "Cow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground round sirloin ham. Swine chicken pork loin tenderloin, pancetta filet mignon pastrami shankle drumstick pork. Sausage tenderloin cupim jowl buffalo, strip steak bacon ham hock. Cow pastrami pork chop meatball ham. Leberkas prosciutto doner flank.\r\n\r\nPork capicola shoulder shankle leberkas cow biltong turkey meatball bresaola chislic venison short loin ground round. Turkey ground round chislic, short loin burgdoggen doner fatback strip steak ham hock shoulder corned beef. Jowl swine andouille, fatback pork loin drumstick tenderloin hamburger chislic spare ribs tri-tip biltong pork belly shankle chicken. Rump cow doner spare ribs.\r\n\r\nT-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nSwine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\nTenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs pancetta bacon alcatra short loin. Shoulder doner chislic, tongue corned beef ham ball tip. Meatloaf rump hamburger turkey ball tip flank t-bone ribeye pastrami tail brisket bacon. Doner jowl meatball andouille, hamburger beef ribs ham ground round buffalo ball tip porchetta pork belly filet mignon jerky tri-tip. Meatloaf buffalo sausage doner brisket. Buffalo swine shoulder ground round doner chuck rump ham sirloin tail pancetta andouille pork chop kevin t-bone.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Cow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground round...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Cow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8392,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.72Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7of:",
            "phone": "0707416161",
            "sys_content_plain": "Ribeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nGround round venison short ribs ham, beef beef ribs doner cow pork loin shank tenderloin hamburger. Frankfurter biltong t-bone beef ribs corned beef, rump boudin. Buffalo picanha prosciutto ribeye ham pancetta tongue jowl beef bresaola bacon pork loin short loin. Ham hock pork kielbasa venison doner pig prosciutto chislic.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nTurkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin meatball shankle boudin meatloaf prosciutto, strip steak tri-tip drumstick. Ribeye buffalo porchetta short loin pork chop flank tail leberkas drumstick. Shoulder pastrami andouille pork hamburger cupim.\r\n\r\nHam hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ground round, sausage tongue doner corned beef prosciutto turducken short loin kevin beef ribs ball tip. Boudin jerky drumstick, tenderloin turducken ball tip ham short ribs pork loin ham hock pork meatball fatback shoulder ribeye. Pancetta beef strip steak capicola, pastrami ham hock flank burgdoggen sausage prosciutto.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ribeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Ham hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8393,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.721Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7on:",
            "phone": "0708052391",
            "sys_content_plain": "Cow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nSalami flank chicken filet mignon jowl spare ribs jerky alcatra tenderloin tongue meatloaf. Short loin ball tip kielbasa, flank beef short ribs chicken cow corned beef turducken boudin shank frankfurter ribeye pig. Beef boudin pig picanha ham, porchetta meatloaf brisket spare ribs kevin venison. Leberkas turducken cupim strip steak t-bone landjaeger kielbasa tail chislic prosciutto meatloaf jerky. Strip steak picanha chuck pork belly chicken filet mignon brisket landjaeger beef ribs burgdoggen salami tri-tip. Ground round hamburger spare ribs venison, prosciutto corned beef pastrami. T-bone rump pork jowl ribeye venison shank cow.\r\n\r\nBiltong swine landjaeger ham kevin. Prosciutto tri-tip chicken hamburger bacon cupim shoulder flank jowl ball tip cow tenderloin bresaola beef ribs. Tongue spare ribs strip steak, porchetta ground round corned beef brisket sirloin ribeye pork loin fatback chuck. Beef landjaeger kielbasa pancetta spare ribs. Capicola chislic ball tip spare ribs tongue prosciutto cupim.\r\n\r\nT-bone shank chicken ground round, venison biltong alcatra bresaola turducken doner burgdoggen. Drumstick turducken pancetta, andouille pork belly boudin capicola ribeye. Short loin tail tongue jowl cupim, biltong cow pork belly frankfurter porchetta salami pork flank burgdoggen meatloaf. Tenderloin frankfurter short loin porchetta. Jowl salami spare ribs short ribs. Pork loin turducken biltong, sausage prosciutto bresaola ground round bacon cupim shank kevin filet mignon flank ham hock pancetta. Chislic tri-tip picanha biltong burgdoggen.\r\n\r\nChuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball turducken pork belly. Venison fatback tenderloin bresaola, prosciutto turducken meatloaf boudin chislic ground round. Shank shoulder meatloaf bacon beef ribs burgdoggen pig kevin capicola andouille. Doner jerky chuck ham hock prosciutto.\r\n\r\nTail drumstick andouille alcatra kielbasa ham. Beef ribs ground round tenderloin chuck. Rump pork loin fatback, drumstick chuck shankle tri-tip jerky sirloin. Tongue cupim short ribs pancetta, corned beef fatback doner. Short ribs landjaeger shoulder boudin kevin porchetta swine bresaola pork andouille shankle strip steak. Biltong bresaola pork loin, alcatra capicola doner pig swine andouille. Shoulder tongue frankfurter meatloaf boudin swine.\r\n\r\nSalami flank chicken filet mignon jowl spare ribs jerky alcatra tenderloin tongue meatloaf. Short loin ball tip kielbasa, flank beef short ribs chicken cow corned beef turducken boudin shank frankfurter ribeye pig. Beef boudin pig picanha ham, porchetta meatloaf brisket spare ribs kevin venison. Leberkas turducken cupim strip steak t-bone landjaeger kielbasa tail chislic prosciutto meatloaf jerky. Strip steak picanha chuck pork belly chicken filet mignon brisket landjaeger beef ribs burgdoggen salami tri-tip. Ground round hamburger spare ribs venison, prosciutto corned beef pastrami. T-bone rump pork jowl ribeye venison shank cow.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Cow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Turkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta st",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8394,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.722Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7ov:",
            "phone": "0705981724",
            "sys_content_plain": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball tip corned beef biltong. Jerky rump pork jowl, bresaola cupim ribeye drumstick beef pork loin meatloaf biltong pancetta turkey pork belly. Bacon bresaola chuck chicken strip steak. Drumstick t-bone bresaola pancetta. Salami tongue hamburger kielbasa buffalo. Flank ball tip short ribs frankfurter pig. Filet mignon alcatra tail short ribs jowl strip steak meatball shank sirloin cow t-bone.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\nPork capicola shoulder shankle leberkas cow biltong turkey meatball bresaola chislic venison short loin ground round. Turkey ground round chislic, short loin burgdoggen doner fatback strip steak ham hock shoulder corned beef. Jowl swine andouille, fatback pork loin drumstick tenderloin hamburger chislic spare ribs tri-tip biltong pork belly shankle chicken. Rump cow doner spare ribs.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\nSalami flank chicken filet mignon jowl spare ribs jerky alcatra tenderloin tongue meatloaf. Short loin ball tip kielbasa, flank beef short ribs chicken cow corned beef turducken boudin shank frankfurter ribeye pig. Beef boudin pig picanha ham, porchetta meatloaf brisket spare ribs kevin venison. Leberkas turducken cupim strip steak t-bone landjaeger kielbasa tail chislic prosciutto meatloaf jerky. Strip steak picanha chuck pork belly chicken filet mignon brisket landjaeger beef ribs burgdoggen salami tri-tip. Ground round hamburger spare ribs venison, prosciutto corned beef pastrami. T-bone rump pork jowl ribeye venison shank cow.\r\n\r\nLandjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf pork belly. Boudin alcatra pig, brisket short ribs salami hamburger ham hock burgdoggen shoulder swine sausage kielbasa picanha buffalo. Ball tip pork belly pork chop shank brisket cupim. Ham bacon rump brisket jowl, shank jerky shoulder meatball short ribs. Pancetta chuck short loin ham hock rump t-bone, flank hamburger corned beef. Meatloaf filet mignon capicola hamburger swine tenderloin.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nTurkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin meatball shankle boudin meatloaf prosciutto, strip steak tri-tip drumstick. Ribeye buffalo porchetta short loin pork chop flank tail leberkas drumstick. Shoulder pastrami andouille pork hamburger cupim.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey ball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Sirloin spare ribs pig, shankle turducken tri-tip ball tip short loin shank. Kevin capicola filet mi",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8395,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.723Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7p3:",
            "phone": "0706935580",
            "sys_content_plain": "Cow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nTenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs pancetta bacon alcatra short loin. Shoulder doner chislic, tongue corned beef ham ball tip. Meatloaf rump hamburger turkey ball tip flank t-bone ribeye pastrami tail brisket bacon. Doner jowl meatball andouille, hamburger beef ribs ham ground round buffalo ball tip porchetta pork belly filet mignon jerky tri-tip. Meatloaf buffalo sausage doner brisket. Buffalo swine shoulder ground round doner chuck rump ham sirloin tail pancetta andouille pork chop kevin t-bone.\r\n\r\nPork loin burgdoggen shank short ribs. Pig fatback shank, brisket chislic andouille pancetta short ribs corned beef. Drumstick strip steak short loin cow, turkey jowl pork chop. Kielbasa frankfurter shoulder, fatback rump ham hock alcatra buffalo hamburger strip steak. Sirloin fatback shank, leberkas beef sausage tongue porchetta pork belly spare ribs alcatra flank ham chicken. Tail landjaeger ham pastrami drumstick rump corned beef, ribeye shank chuck pork belly kielbasa burgdoggen.\r\n\r\nTenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\nVenison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf. Salami filet mignon meatloaf jowl, beef ribs buffalo boudin leberkas. Picanha boudin bresaola shank pork belly kielbasa. Doner sausage tail venison alcatra tenderloin kielbasa andouille meatball chicken. Cupim meatloaf boudin, beef ribs tail andouille landjaeger cow corned beef. Pig frankfurter cow filet mignon, chuck sirloin meatball ham hock kevin t-bone kielbasa short ribs.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Cow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meat",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8398,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.726Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:32:04.746",
            "last_updated_by": null,
            "custom_sort": "0|hzy7pr:",
            "phone": "0707686617",
            "sys_content_plain": "Chuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball turducken pork belly. Venison fatback tenderloin bresaola, prosciutto turducken meatloaf boudin chislic ground round. Shank shoulder meatloaf bacon beef ribs burgdoggen pig kevin capicola andouille. Doner jerky chuck ham hock prosciutto.\r\n\r\nPastrami capicola kevin flank shankle hamburger. Pork chop strip steak shank, burgdoggen cow chislic shankle tri-tip beef ribs tenderloin brisket pork belly swine chicken. Bresaola sausage filet mignon, pork loin salami sirloin burgdoggen ham drumstick kevin spare ribs leberkas turducken. Tri-tip andouille jerky short ribs, sausage alcatra kielbasa short loin bresaola. Beef ribs shankle pork pig tri-tip buffalo porchetta cow hamburger landjaeger spare ribs bacon jerky. Shank bresaola venison hamburger, kielbasa corned beef tongue boudin sausage pastrami cupim ham hock. Turkey cow doner bacon boudin salami chislic corned beef strip steak burgdoggen.\r\n\r\nKevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork chop capicola pancetta. Beef ribs biltong hamburger cow, spare ribs meatball ribeye. Beef ribs bresaola chislic, ham hock turkey tail buffalo. Short ribs chicken short loin pork loin beef ribs tenderloin hamburger pork. Porchetta short loin frankfurter tail, corned beef picanha cupim chicken drumstick pancetta tenderloin boudin kevin.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nChuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nBiltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank pork belly, tongue turkey andouille spare ribs tail kielbasa jowl. Pig ground round corned beef shankle, porchetta tongue rump chuck kielbasa pork loin brisket. Porchetta shoulder shankle shank, bacon chuck landjaeger chislic short loin bresaola tongue ribeye capicola leberkas. Burgdoggen rump kielbasa prosciutto pork hamburger. Bacon meatball sausage, sirloin fatback pork beef pancetta biltong t-bone jowl kevin chicken pig doner.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Chuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Pork chop beef ribs pig ham ribeye ground round drumstick. Prosciutto pork leberkas chuck tail ham s",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8379,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.707Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7pz:",
            "phone": "0704603808",
            "sys_content_plain": "Venison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf. Salami filet mignon meatloaf jowl, beef ribs buffalo boudin leberkas. Picanha boudin bresaola shank pork belly kielbasa. Doner sausage tail venison alcatra tenderloin kielbasa andouille meatball chicken. Cupim meatloaf boudin, beef ribs tail andouille landjaeger cow corned beef. Pig frankfurter cow filet mignon, chuck sirloin meatball ham hock kevin t-bone kielbasa short ribs.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nRump pork belly ham hock biltong swine ground round. Pork loin shank pork, cow fatback meatball jerky boudin sirloin. Chicken prosciutto rump turducken, pork belly strip steak boudin t-bone bresaola. Beef ribs prosciutto frankfurter spare ribs.\r\n\r\nPork capicola shoulder shankle leberkas cow biltong turkey meatball bresaola chislic venison short loin ground round. Turkey ground round chislic, short loin burgdoggen doner fatback strip steak ham hock shoulder corned beef. Jowl swine andouille, fatback pork loin drumstick tenderloin hamburger chislic spare ribs tri-tip biltong pork belly shankle chicken. Rump cow doner spare ribs.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nTri-tip bresaola beef pork loin ribeye. Kielbasa short ribs filet mignon fatback. Shank ham hock picanha, salami turducken meatball alcatra. Biltong salami alcatra, picanha filet mignon bresaola tenderloin ham doner boudin ground round meatball ribeye. Meatloaf beef ribs meatball pork chop strip steak andouille ham sausage kevin leberkas short ribs short loin. Pork spare ribs burgdoggen, bacon kevin ground round porchetta corned beef shoulder pig jerky strip steak tri-tip.\r\n\r\nCow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground round sirloin ham. Swine chicken pork loin tenderloin, pancetta filet mignon pastrami shankle drumstick pork. Sausage tenderloin cupim jowl buffalo, strip steak bacon ham hock. Cow pastrami pork chop meatball ham. Leberkas prosciutto doner flank.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Venison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf....",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Cow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8380,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.708Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:55.5",
            "last_updated_by": null,
            "custom_sort": "0|hzy7q7:",
            "phone": "0707630546",
            "sys_content_plain": "Ham hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ground round, sausage tongue doner corned beef prosciutto turducken short loin kevin beef ribs ball tip. Boudin jerky drumstick, tenderloin turducken ball tip ham short ribs pork loin ham hock pork meatball fatback shoulder ribeye. Pancetta beef strip steak capicola, pastrami ham hock flank burgdoggen sausage prosciutto.\r\n\r\nSpare ribs ham hock rump filet mignon leberkas short ribs tongue sirloin ball tip. Burgdoggen strip steak salami, ham hock capicola ham chicken drumstick pig. Turducken pig cupim picanha swine flank kevin kielbasa ribeye chislic pork chop. Pork chop buffalo andouille pancetta, pig salami chuck venison.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nChuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nCow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground round sirloin ham. Swine chicken pork loin tenderloin, pancetta filet mignon pastrami shankle drumstick pork. Sausage tenderloin cupim jowl buffalo, strip steak bacon ham hock. Cow pastrami pork chop meatball ham. Leberkas prosciutto doner flank.\r\n\r\nHam hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ham hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ground...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Pork chop beef ribs pig ham ribeye ground round drumstick. Prosciutto pork leberkas chuck tail ham s",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8381,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288695,
              "email": "deskhero.qa+1e427b77921_17@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.709Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:32:04.746",
            "last_updated_by": null,
            "custom_sort": "0|hzy7qf:",
            "phone": "0701004437",
            "sys_content_plain": "Ball tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nChuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\nPork capicola shoulder shankle leberkas cow biltong turkey meatball bresaola chislic venison short loin ground round. Turkey ground round chislic, short loin burgdoggen doner fatback strip steak ham hock shoulder corned beef. Jowl swine andouille, fatback pork loin drumstick tenderloin hamburger chislic spare ribs tri-tip biltong pork belly shankle chicken. Rump cow doner spare ribs.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nKielbasa alcatra flank pork loin cupim buffalo, leberkas chuck corned beef capicola pancetta. Short ribs chicken bacon swine pancetta, chuck beef pork belly ham hock pork loin. Turkey pig hamburger buffalo capicola kielbasa. Sirloin beef ribs pancetta andouille ribeye chicken turkey tail.\r\n\r\nTenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs pancetta bacon alcatra short loin. Shoulder doner chislic, tongue corned beef ham ball tip. Meatloaf rump hamburger turkey ball tip flank t-bone ribeye pastrami tail brisket bacon. Doner jowl meatball andouille, hamburger beef ribs ham ground round buffalo ball tip porchetta pork belly filet mignon jerky tri-tip. Meatloaf buffalo sausage doner brisket. Buffalo swine shoulder ground round doner chuck rump ham sirloin tail pancetta andouille pork chop kevin t-bone.\r\n\r\nAndouille beef ribs frankfurter pig doner filet mignon. Bacon pastrami burgdoggen pancetta t-bone andouille shoulder drumstick pork loin shank kevin rump fatback jowl. Leberkas spare ribs prosciutto drumstick sausage biltong tongue ribeye pork bresaola venison buffalo boudin. Venison hamburger flank tenderloin filet mignon, beef ribs burgdoggen chuck cow shoulder bacon pork boudin picanha short ribs. Corned beef pork belly jowl turducken. Buffalo picanha pork chop turkey capicola ribeye pastrami. Chicken pork loin short ribs doner hamburger pig fatback.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ball tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Chuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loi",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8382,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288830,
              "email": "deskhero.qa+1e427b77921_18@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.71Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-16T16:31:49.795",
            "last_updated_by": null,
            "custom_sort": "0|hzy7qn:",
            "phone": "0704881246",
            "sys_content_plain": "Cow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nChuck kielbasa capicola alcatra, short loin salami porchetta drumstick tongue corned beef jowl cupim burgdoggen. Cupim tri-tip landjaeger, porchetta andouille short ribs chicken meatloaf doner jerky chuck pork chop. Sirloin ball tip jowl drumstick, alcatra ribeye chuck fatback hamburger bresaola shoulder. Turducken kielbasa short ribs meatball, tri-tip cupim ham pork belly kevin ball tip drumstick bacon. Bresaola rump spare ribs pork chop pork loin ham leberkas kevin beef ribs flank filet mignon.\r\n\r\nRibeye swine sirloin pork shank rump, pork belly porchetta turducken landjaeger leberkas ham. Leberkas ribeye pancetta corned beef tenderloin chicken pork loin meatball shank landjaeger sausage venison tongue pork chop. Sausage tri-tip cow chicken boudin, jowl capicola pork loin pastrami flank kevin tenderloin corned beef shankle. Fatback brisket short loin, pork chop alcatra shoulder cow beef frankfurter picanha filet mignon bacon pork loin rump boudin. Burgdoggen swine kevin corned beef leberkas pork chop picanha ball tip.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nAndouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine ground round bacon meatloaf. Porchetta frankfurter drumstick pork chop, sausage filet mignon strip steak t-bone kielbasa short loin bresaola tongue. Venison shankle chicken andouille hamburger pork loin chuck ham hock prosciutto. Tongue fatback shank, ribeye corned beef pancetta tenderloin filet mignon pork cupim jerky doner.\r\n\r\nTri-tip bresaola beef pork loin ribeye. Kielbasa short ribs filet mignon fatback. Shank ham hock picanha, salami turducken meatball alcatra. Biltong salami alcatra, picanha filet mignon bresaola tenderloin ham doner boudin ground round meatball ribeye. Meatloaf beef ribs meatball pork chop strip steak andouille ham sausage kevin leberkas short ribs short loin. Pork spare ribs burgdoggen, bacon kevin ground round porchetta corned beef shoulder pig jerky strip steak tri-tip.\r\n\r\nKielbasa chuck turkey, swine buffalo sirloin jowl. Short ribs chuck corned beef jerky picanha brisket. Drumstick alcatra shank kevin. Chislic corned beef buffalo, ribeye cow beef biltong filet mignon venison pork alcatra. Capicola boudin corned beef pancetta, drumstick brisket filet mignon. Corned beef spare ribs shankle salami tongue.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Cow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meat",
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 8,
          "label": "Low"
        },
        "column": {
          "field": "sys_status",
          "key": 5,
          "label": "Pending"
        },
        "tot_count": 0,
        "entries": []
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 8,
          "label": "Low"
        },
        "column": {
          "field": "sys_status",
          "key": 6,
          "label": "Resolved"
        },
        "tot_count": 6,
        "entries": [
          {
            "id": 8412,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.74Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzr:",
            "phone": "0700300043",
            "sys_content_plain": "Tenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\nProsciutto filet mignon ground round beef ribs. Brisket rump jerky tongue kevin pig turducken tri-tip bresaola. T-bone spare ribs meatball cupim, jerky pork chop kevin ground round fatback chuck frankfurter ham hock boudin. Doner shankle sausage turkey beef ribs shank chicken spare ribs. Brisket prosciutto ground round leberkas landjaeger, shoulder sausage frankfurter picanha swine beef andouille pastrami ham hock. Flank chislic porchetta, meatloaf pork belly rump prosciutto shoulder chicken.\r\n\r\nSirloin spare ribs pig, shankle turducken tri-tip ball tip short loin shank. Kevin capicola filet mignon tri-tip spare ribs, ham hock tenderloin pastrami leberkas doner swine picanha tail landjaeger. Cow picanha flank shank short loin meatloaf bacon turkey cupim. Shoulder jerky pork tail. Pig sirloin corned beef, shank prosciutto t-bone boudin bacon swine short ribs turkey. Kielbasa jowl short loin, ham burgdoggen bresaola turducken sausage. Pork loin pork jerky shankle tri-tip shank chislic beef ribs boudin shoulder porchetta.\r\n\r\nChislic tri-tip corned beef pork chop ribeye. Beef turducken chuck frankfurter brisket meatloaf sirloin. Andouille venison landjaeger bresaola. Hamburger pastrami ball tip turkey, doner andouille pork loin sirloin sausage strip steak rump. Jerky bacon sausage salami cupim venison short loin tongue beef ribs landjaeger pork loin filet mignon. Rump boudin venison alcatra t-bone meatloaf landjaeger pancetta pork chop bresaola frankfurter. Filet mignon doner alcatra venison, turkey ground round shoulder chuck pork chop t-bone tenderloin salami meatloaf landjaeger.\r\n\r\nCow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Tenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin....",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Chuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatb",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8414,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.742Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzt:i",
            "phone": "0706575320",
            "sys_content_plain": "Cow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork belly drumstick biltong. Kielbasa pork belly pig chislic, t-bone andouille chicken short loin landjaeger ham sirloin bresaola tongue fatback filet mignon. Ball tip capicola pork belly jowl, chislic kielbasa bresaola brisket flank tri-tip leberkas. Ham capicola short loin filet mignon tail pork.\r\n\r\nVenison shankle burgdoggen chicken short loin. Ground round doner picanha brisket. Picanha corned beef short ribs pork belly, frankfurter kevin chislic fatback porchetta jowl bresaola beef ribs. Fatback pork belly jowl, filet mignon shank short loin buffalo ham turkey. Pork belly flank beef ham bresaola frankfurter ball tip leberkas beef ribs brisket shankle drumstick alcatra. Doner short loin shank rump pork belly.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nChuck boudin kielbasa spare ribs, cow tenderloin pork loin pancetta. Pancetta jerky short loin meatball turducken pork belly. Venison fatback tenderloin bresaola, prosciutto turducken meatloaf boudin chislic ground round. Shank shoulder meatloaf bacon beef ribs burgdoggen pig kevin capicola andouille. Doner jerky chuck ham hock prosciutto.\r\n\r\nTenderloin capicola beef ribs, t-bone prosciutto swine meatloaf ham chislic turkey andouille pork loin. Alcatra pork chop landjaeger sausage buffalo hamburger beef ribs, tail tenderloin biltong. Ribeye ground round turducken shankle bresaola jowl. Beef ribs kevin jowl cow frankfurter landjaeger strip steak sausage. Turducken venison pork, leberkas strip steak beef ribs picanha spare ribs. Beef ribs landjaeger ball tip pork strip steak boudin ham hock pork belly. Landjaeger ham hock drumstick, ground round jowl pork swine meatball meatloaf.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nBall tip buffalo cupim pork belly cow capicola ham. Chicken chuck prosciutto meatloaf, andouille biltong turducken filet mignon shankle venison. Ground round capicola ham hock jowl tail leberkas biltong corned beef. Salami andouille short loin sausage, strip steak meatloaf fatback brisket. Pig short ribs beef hamburger biltong shankle. Porchetta salami sirloin swine burgdoggen biltong.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Cow pig ham, tri-tip filet mignon corned beef pancetta short ribs sirloin shoulder bacon chislic pork...",
              "html": null,
              "editorjs": null,
              "read_minutes": 2
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Ball tip chislic ham hock pancetta bacon venison. Shank sirloin fatback buffalo ham hock, capicola h",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8417,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.745Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzu:",
            "phone": "0703048854",
            "sys_content_plain": "Ham hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nChuck ribeye strip steak, alcatra leberkas sirloin tongue jowl t-bone cupim short ribs prosciutto chislic filet mignon turkey. Brisket t-bone strip steak, tongue shankle sausage landjaeger boudin drumstick ball tip bresaola sirloin. Cupim turducken prosciutto pig short ribs. Short loin salami cupim tri-tip short ribs.\r\n\r\nFatback kevin hamburger strip steak, drumstick bacon capicola tail jowl meatloaf frankfurter kielbasa. Venison short ribs jerky, hamburger brisket pork belly beef ribs spare ribs capicola salami tail kielbasa ribeye. Alcatra chicken meatloaf pork loin corned beef turkey meatball turducken ground round short ribs. Corned beef pancetta fatback pork jowl. Landjaeger tongue swine drumstick, strip steak andouille cow. Jowl pork spare ribs chuck tri-tip capicola picanha chislic meatloaf shank sausage.\r\n\r\nHam hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nSausage prosciutto chicken tail flank meatloaf chislic biltong short ribs beef strip steak salami. Turkey prosciutto pastrami swine tail filet mignon capicola sausage t-bone ham rump chicken burgdoggen. Fatback pork ball tip flank hamburger. Cupim t-bone kevin, salami spare ribs turducken pork loin leberkas ball tip. Tri-tip turkey chuck pancetta.\r\n\r\nSausage prosciutto chicken tail flank meatloaf chislic biltong short ribs beef strip steak salami. Turkey prosciutto pastrami swine tail filet mignon capicola sausage t-bone ham rump chicken burgdoggen. Fatback pork ball tip flank hamburger. Cupim t-bone kevin, salami spare ribs turducken pork loin leberkas ball tip. Tri-tip turkey chuck pancetta.\r\n\r\nKevin cupim salami buffalo fatback. Venison leberkas ground round, sausage cow picanha salami pork chop capicola pancetta. Beef ribs biltong hamburger cow, spare ribs meatball ribeye. Beef ribs bresaola chislic, ham hock turkey tail buffalo. Short ribs chicken short loin pork loin beef ribs tenderloin hamburger pork. Porchetta short loin frankfurter tail, corned beef picanha cupim chicken drumstick pancetta tenderloin boudin kevin.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Ham hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Venison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter m",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8418,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.746Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzu:i",
            "phone": "0705920998",
            "sys_content_plain": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf pork belly. Boudin alcatra pig, brisket short ribs salami hamburger ham hock burgdoggen shoulder swine sausage kielbasa picanha buffalo. Ball tip pork belly pork chop shank brisket cupim. Ham bacon rump brisket jowl, shank jerky shoulder meatball short ribs. Pancetta chuck short loin ham hock rump t-bone, flank hamburger corned beef. Meatloaf filet mignon capicola hamburger swine tenderloin.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nTenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs pancetta bacon alcatra short loin. Shoulder doner chislic, tongue corned beef ham ball tip. Meatloaf rump hamburger turkey ball tip flank t-bone ribeye pastrami tail brisket bacon. Doner jowl meatball andouille, hamburger beef ribs ham ground round buffalo ball tip porchetta pork belly filet mignon jerky tri-tip. Meatloaf buffalo sausage doner brisket. Buffalo swine shoulder ground round doner chuck rump ham sirloin tail pancetta andouille pork chop kevin t-bone.\r\n\r\nHam hock fatback chicken, pork chop burgdoggen short ribs pork shoulder ham bacon pork loin. Rump meatball boudin pork chop, leberkas kevin corned beef sirloin kielbasa filet mignon. Filet mignon tenderloin meatball, meatloaf jowl ball tip corned beef hamburger. Beef chuck venison, pastrami brisket ribeye tri-tip meatball rump pig.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nTurkey capicola hamburger kielbasa, meatloaf pastrami shoulder tenderloin turducken beef pancetta strip steak. Drumstick strip steak beef biltong, hamburger venison tenderloin meatloaf swine short loin pancetta. Turducken frankfurter alcatra jerky chicken chuck, andouille beef. Tongue capicola beef ribs bresaola cow pork.\r\n\r\nCow kielbasa frankfurter strip steak pastrami pork turducken jowl ground round. Beef jowl rump ball tip tail, pork loin cupim ham hock. Corned beef sausage t-bone landjaeger buffalo pork loin tongue. Meatloaf biltong tail filet mignon short loin, boudin pork loin leberkas cupim brisket ground round prosciutto bacon doner chislic. Burgdoggen ground round picanha meatball, tongue short ribs meatloaf bresaola brisket porchetta t-bone fatback swine rump pancetta. Meatloaf hamburger shank, burgdoggen meatball alcatra ribeye porchetta chicken fatback.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Landjaeger doner jerky shank tri-tip. Brisket boudin biltong pork jerky leberkas beef beef ribs meatloaf...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Tenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs ",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 7543,
            "group": {
              "id": 7,
              "label": "Group with custom domain"
            },
            "assignee": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "requester": {
              "user_id": 288544,
              "email": "deskhero.qa+1e427b77921_16@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:44.757Z",
            "created_by": {
              "id": 282998,
              "label": "GvnE FmlE"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzzzzz:",
            "phone": "0703716859",
            "sys_content_plain": "Turkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin meatball shankle boudin meatloaf prosciutto, strip steak tri-tip drumstick. Ribeye buffalo porchetta short loin pork chop flank tail leberkas drumstick. Shoulder pastrami andouille pork hamburger cupim.\r\n\r\nTail drumstick andouille alcatra kielbasa ham. Beef ribs ground round tenderloin chuck. Rump pork loin fatback, drumstick chuck shankle tri-tip jerky sirloin. Tongue cupim short ribs pancetta, corned beef fatback doner. Short ribs landjaeger shoulder boudin kevin porchetta swine bresaola pork andouille shankle strip steak. Biltong bresaola pork loin, alcatra capicola doner pig swine andouille. Shoulder tongue frankfurter meatloaf boudin swine.\r\n\r\nTurkey bresaola landjaeger, bacon chicken alcatra capicola pastrami. Pig boudin shankle picanha landjaeger tongue. Kielbasa ground round turducken, short ribs brisket picanha bacon beef pancetta rump. Buffalo brisket chicken meatloaf ground round short loin.\r\n\r\nBiltong t-bone capicola shoulder andouille ribeye sausage pancetta chislic swine. Venison capicola flank pork belly, tongue turkey andouille spare ribs tail kielbasa jowl. Pig ground round corned beef shankle, porchetta tongue rump chuck kielbasa pork loin brisket. Porchetta shoulder shankle shank, bacon chuck landjaeger chislic short loin bresaola tongue ribeye capicola leberkas. Burgdoggen rump kielbasa prosciutto pork hamburger. Bacon meatball sausage, sirloin fatback pork beef pancetta biltong t-bone jowl kevin chicken pig doner.\r\n\r\nChicken pork belly kielbasa sausage shank jowl fatback rump picanha pig ribeye prosciutto tenderloin. Porchetta beef ribs short ribs corned beef. Fatback tail rump, tongue meatloaf pork belly sausage bresaola chuck beef ribs pancetta. Leberkas tail ham chuck boudin, beef ribs sirloin shoulder venison fatback. Ham hock tenderloin bacon rump, beef boudin tongue pig meatloaf corned beef beef ribs shank. Pig jowl ham hock jerky spare ribs kevin strip steak ham cow salami swine pork loin biltong.\r\n\r\nBoudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami porchetta biltong tri-tip chislic ball tip flank. Cupim pork loin bacon boudin, chislic corned beef short loin swine. Shoulder sausage chicken pastrami jowl kielbasa short ribs biltong ribeye hamburger bacon picanha flank ham. Strip steak tail ham hock boudin hamburger. Rump swine fatback pork belly. Tri-tip corned beef shankle turkey, beef brisket sausage swine.\r\n\r\nBrisket pork belly salami, ham hock doner filet mignon kevin turducken meatloaf jerky meatball prosciutto ball tip drumstick capicola. Kielbasa kevin leberkas beef ribs sirloin swine hamburger andouille shoulder landjaeger. Swine kielbasa t-bone chicken pork loin boudin shank biltong tri-tip short ribs fatback brisket andouille. Shank meatball ground round tongue chuck ball tip turducken pig pancetta salami alcatra pastrami doner. Pig meatball prosciutto kielbasa jowl, fatback burgdoggen strip steak chislic boudin shankle buffalo tongue capicola shank. Prosciutto pork boudin, tail short ribs capicola doner kevin pork belly tenderloin jerky turkey corned beef pork loin ham hock. Pancetta jerky ribeye, chuck shank capicola pork belly.\r\n\r\nAndouille venison capicola, pork pork belly pork chop jerky landjaeger chicken alcatra. Shankle swine ground round bacon meatloaf. Porchetta frankfurter drumstick pork chop, sausage filet mignon strip steak t-bone kielbasa short loin bresaola tongue. Venison shankle chicken andouille hamburger pork loin chuck ham hock prosciutto. Tongue fatback shank, ribeye corned beef pancetta tenderloin filet mignon pork cupim jerky doner.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Turkey strip steak capicola pork kielbasa picanha, chuck biltong short ribs shankle swine. Short loin...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Swine pork belly rump, shank filet mignon leberkas kevin picanha sausage sirloin pastrami turkey bal",
            "suggested_reply_status": "UNKNOWN"
          },
          {
            "id": 8421,
            "group": {
              "id": 4,
              "label": "Tech group 2"
            },
            "assignee": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "requester": {
              "user_id": 288958,
              "email": "deskhero.qa+1e427b77921_19@gmail.com",
              "name": "fake name"
            },
            "created": "2022-09-15T17:33:53.749Z",
            "created_by": {
              "id": 283579,
              "label": "GvnF FmlF"
            },
            "last_updated": "2023-10-14T14:26:25.088",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|i00007:",
            "phone": "0700604895",
            "sys_content_plain": "Boudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami porchetta biltong tri-tip chislic ball tip flank. Cupim pork loin bacon boudin, chislic corned beef short loin swine. Shoulder sausage chicken pastrami jowl kielbasa short ribs biltong ribeye hamburger bacon picanha flank ham. Strip steak tail ham hock boudin hamburger. Rump swine fatback pork belly. Tri-tip corned beef shankle turkey, beef brisket sausage swine.\r\n\r\nBoudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami porchetta biltong tri-tip chislic ball tip flank. Cupim pork loin bacon boudin, chislic corned beef short loin swine. Shoulder sausage chicken pastrami jowl kielbasa short ribs biltong ribeye hamburger bacon picanha flank ham. Strip steak tail ham hock boudin hamburger. Rump swine fatback pork belly. Tri-tip corned beef shankle turkey, beef brisket sausage swine.\r\n\r\nVenison pork belly beef ribs meatball porchetta kielbasa. Buffalo filet mignon brisket frankfurter meatloaf. Salami filet mignon meatloaf jowl, beef ribs buffalo boudin leberkas. Picanha boudin bresaola shank pork belly kielbasa. Doner sausage tail venison alcatra tenderloin kielbasa andouille meatball chicken. Cupim meatloaf boudin, beef ribs tail andouille landjaeger cow corned beef. Pig frankfurter cow filet mignon, chuck sirloin meatball ham hock kevin t-bone kielbasa short ribs.\r\n\r\nChuck landjaeger turkey short ribs turducken ground round pork chop, sausage jowl ham hock. Pork loin filet mignon swine kielbasa ribeye, doner turkey jerky jowl short loin. Kevin short loin filet mignon ribeye. Salami corned beef boudin, ham hock picanha brisket leberkas. Shankle venison tail doner short ribs boudin. Sirloin pig cow ribeye corned beef meatball doner. Shank pork belly leberkas pork loin corned beef chuck ground round alcatra meatloaf, kevin pork brisket jerky.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\nTenderloin porchetta meatball pastrami jowl filet mignon fatback pork loin chicken chuck spare ribs pancetta bacon alcatra short loin. Shoulder doner chislic, tongue corned beef ham ball tip. Meatloaf rump hamburger turkey ball tip flank t-bone ribeye pastrami tail brisket bacon. Doner jowl meatball andouille, hamburger beef ribs ham ground round buffalo ball tip porchetta pork belly filet mignon jerky tri-tip. Meatloaf buffalo sausage doner brisket. Buffalo swine shoulder ground round doner chuck rump ham sirloin tail pancetta andouille pork chop kevin t-bone.\r\n\r\nHam hock pancetta sausage fatback drumstick. Filet mignon sausage landjaeger pork. Ham filet mignon ground round, sausage tongue doner corned beef prosciutto turducken short loin kevin beef ribs ball tip. Boudin jerky drumstick, tenderloin turducken ball tip ham short ribs pork loin ham hock pork meatball fatback shoulder ribeye. Pancetta beef strip steak capicola, pastrami ham hock flank burgdoggen sausage prosciutto.\r\n\r\nHam turducken ham hock kevin buffalo chislic sausage pork chop chuck. Tail spare ribs beef ribs sausage burgdoggen fatback bacon ball tip turducken short ribs. Short ribs fatback pig meatloaf, tongue doner bresaola pork. Venison bacon burgdoggen filet mignon chislic, boudin hamburger turducken cow ham hock prosciutto jerky pork loin frankfurter. Ham turducken boudin ball tip, porchetta chicken ground round. Jerky meatloaf kevin pork salami drumstick biltong frankfurter pork belly.\r\n\r\n",
            "sys_content_rich": {
              "plain_preview": "Boudin jowl short ribs prosciutto ham hock short loin. Bresaola salami pig, jerky chuck beef pastrami...",
              "html": null,
              "editorjs": null,
              "read_minutes": 3
            },
            "sys_priority": {
              "id": 8,
              "label": "Low"
            },
            "sys_status": {
              "id": 6,
              "label": "Resolved"
            },
            "sys_subject": "Cow pig doner salami. Landjaeger ribeye pig tri-tip. Rump chicken shoulder, prosciutto doner ground ",
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 9,
          "label": "Medium"
        },
        "column": {
          "field": "sys_status",
          "key": 7,
          "label": "Closed"
        },
        "tot_count": 1,
        "entries": [
          {
            "id": 8559,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:17:58.1266711Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T11:51:09.805",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy793:",
            "brand": {
              "id": 11962,
              "label": "zara"
            },
            "sys_content_rich": {
              "plain_preview": "hgbghbgh",
              "html": null,
              "editorjs": {
                "time": 0,
                "version": null,
                "blocks": [
                  {
                    "id": "GPqsndDNw-",
                    "type": "paragraph",
                    "data": {
                      "text": "hgbghbgh"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 7,
              "label": "Closed"
            },
            "sys_subject": "gg",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 9,
          "label": "Medium"
        },
        "column": {
          "field": "sys_status",
          "key": 4,
          "label": "Open"
        },
        "tot_count": 154,
        "entries": [
          {
            "id": 8564,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:27:31.7662541Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": null,
            "custom_sort": "0|hzy76f:",
            "sys_content_rich": {
              "plain_preview": "test",
              "html": null,
              "editorjs": {
                "time": 1696166851257,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "5GBKTvWo1m",
                    "type": "paragraph",
                    "data": {
                      "text": "test"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "test",
            "suggested_reply_status": "DONE"
          },
          {
            "id": 8565,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:40:12.0276291Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": null,
            "custom_sort": "0|hzy76n:",
            "sys_content_rich": {
              "plain_preview": "nnu",
              "html": null,
              "editorjs": {
                "time": 1696167611388,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "McoFlN9i4d",
                    "type": "paragraph",
                    "data": {
                      "text": "nnu"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "unju",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8566,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:40:44.4273573Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": null,
            "custom_sort": "0|hzy76v:",
            "sys_content_rich": {
              "plain_preview": "nnu",
              "html": null,
              "editorjs": {
                "time": 1696167643856,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "McoFlN9i4d",
                    "type": "paragraph",
                    "data": {
                      "text": "nnu"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "unju",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8567,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:40:51.8782328Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:18.086",
            "last_updated_by": null,
            "custom_sort": "0|hzy773:",
            "sys_content_rich": {
              "plain_preview": "nnu",
              "html": null,
              "editorjs": {
                "time": 1696167651426,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "McoFlN9i4d",
                    "type": "paragraph",
                    "data": {
                      "text": "nnu"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "unju",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8568,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:41:53.2262456Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:46.954",
            "last_updated_by": null,
            "custom_sort": "0|hzy77b:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167712693,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8569,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:42:01.5409574Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:46.954",
            "last_updated_by": null,
            "custom_sort": "0|hzy77j:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167720715,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8570,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:42:13.8861575Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:46.954",
            "last_updated_by": null,
            "custom_sort": "0|hzy77r:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167733088,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8571,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:43:34.057918Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:46.954",
            "last_updated_by": null,
            "custom_sort": "0|hzy77z:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167813226,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8572,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:43:41.5351926Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:46.954",
            "last_updated_by": null,
            "custom_sort": "0|hzy787:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167820927,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          },
          {
            "id": 8573,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-10-01T13:43:48.4147725Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T10:11:46.954",
            "last_updated_by": null,
            "custom_sort": "0|hzy78f:",
            "sys_content_rich": {
              "plain_preview": "sadsad",
              "html": null,
              "editorjs": {
                "time": 1696167827959,
                "version": "2.26.5",
                "blocks": [
                  {
                    "id": "NqxAqSzzGU",
                    "type": "paragraph",
                    "data": {
                      "text": "sadsad"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 4,
              "label": "Open"
            },
            "sys_subject": "asdd",
            "suggested_reply_status": "ERROR_NO_KNOWLEDGE"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 9,
          "label": "Medium"
        },
        "column": {
          "field": "sys_status",
          "key": 5,
          "label": "Pending"
        },
        "tot_count": 2,
        "entries": [
          {
            "id": 8519,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": null,
            "requester": {
              "user_id": 247547,
              "email": "gabrielr47@gmail.com",
              "name": "gab rod"
            },
            "created": "2023-09-25T16:00:37.9450381Z",
            "created_by": null,
            "last_updated": "2023-10-18T11:59:47.6173765Z",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy7hz:",
            "brand": {
              "id": 11961,
              "label": "nike"
            },
            "sys_content_rich": {
              "plain_preview": "&lt;!doctype html&gt; &lt;html&gt; &lt;head&gt; &lt;meta name=&quot;viewport&quot; content=&quot;width=device-width,...",
              "html": "<div dir=\"ltr\">&lt;!doctype html&gt;<br>&lt;html&gt;<br> &lt;head&gt;<br>  &lt;meta name=&quot;viewport&quot; content=&quot;width=device-width, initial-scale=1.0&quot;/&gt;<br>  &lt;meta http-equiv=&quot;Content-Type&quot; content=&quot;text/html; charset=UTF-8&quot; /&gt;<br>  &lt;title&gt;Simple Transactional Email&lt;/title&gt;<br>  &lt;style&gt;<br>   /* -------------------------------------<br>     GLOBAL RESETS<br>   ------------------------------------- */<br>   <br>   /*All the styling goes here*/<br>   <br>   img {<br>    border: none;<br>    -ms-interpolation-mode: bicubic;<br>    max-width: 100%; <br>   }<br><br>   body {<br>    background-color: #f6f6f6;<br>    font-family: sans-serif;<br>    -webkit-font-smoothing: antialiased;<br>    font-size: 14px;<br>    line-height: 1.4;<br>    margin: 0;<br>    padding: 0;<br>    -ms-text-size-adjust: 100%;<br>    -webkit-text-size-adjust: 100%; <br>   }<br><br>   table {<br>    border-collapse: separate;<br>    mso-table-lspace: 0pt;<br>    mso-table-rspace: 0pt;<br>    width: 100%; }<br>    table td {<br>     font-family: sans-serif;<br>     font-size: 14px;<br>     vertical-align: top; <br>   }<br><br>   /* -------------------------------------<br>     BODY &amp; CONTAINER<br>   ------------------------------------- */<br><br>   .body {<br>    background-color: #f6f6f6;<br>    width: 100%; <br>   }<br><br>   /* Set a max-width, and make it display as block so it will automatically stretch to that width, but will also shrink down on a phone or something */<br>   .container {<br>    display: block;<br>    margin: 0 auto !important;<br>    /* makes it centered */<br>    max-width: 580px;<br>    padding: 10px;<br>    width: 580px; <br>   }<br><br>   /* This should also be a block element, so that it will fill 100% of the .container */<br>   .content {<br>    box-sizing: border-box;<br>    display: block;<br>    margin: 0 auto;<br>    max-width: 580px;<br>    padding: 10px; <br>   }<br><br>   /* -------------------------------------<br>     HEADER, FOOTER, MAIN<br>   ------------------------------------- */<br>   .main {<br>    background: #ffffff;<br>    border-radius: 3px;<br>    width: 100%; <br>   }<br><br>   .wrapper {<br>    box-sizing: border-box;<br>    padding: 20px; <br>   }<br><br>   .content-block {<br>    padding-bottom: 10px;<br>    padding-top: 10px;<br>   }<br><br>   .footer {<br>    clear: both;<br>    margin-top: 10px;<br>    text-align: center;<br>    width: 100%; <br>   }<br>    .footer td,<br>    .footer p,<br>    .footer span,<br>    .footer a {<br>     color: #999999;<br>     font-size: 12px;<br>     text-align: center; <br>   }<br><br>   /* -------------------------------------<br>     TYPOGRAPHY<br>   ------------------------------------- */<br>   h1,<br>   h2,<br>   h3,<br>   h4 {<br>    color: #000000;<br>    font-family: sans-serif;<br>    font-weight: 400;<br>    line-height: 1.4;<br>    margin: 0;<br>    margin-bottom: 30px; <br>   }<br><br>   h1 {<br>    font-size: 35px;<br>    font-weight: 300;<br>    text-align: center;<br>    text-transform: capitalize; <br>   }<br><br>   p,<br>   ul,<br>   ol {<br>    font-family: sans-serif;<br>    font-size: 14px;<br>    font-weight: normal;<br>    margin: 0;<br>    margin-bottom: 15px; <br>   }<br>    p li,<br>    ul li,<br>    ol li {<br>     list-style-position: inside;<br>     margin-left: 5px; <br>   }<br><br>   a {<br>    color: #3498db;<br>    text-decoration: underline; <br>   }<br><br>   /* -------------------------------------<br>     BUTTONS<br>   ------------------------------------- */<br>   .btn {<br>    box-sizing: border-box;<br>    width: 100%; }<br>    .btn &gt; tbody &gt; tr &gt; td {<br>     padding-bottom: 15px; }<br>    .btn table {<br>     width: auto; <br>   }<br>    .btn table td {<br>     background-color: #ffffff;<br>     border-radius: 5px;<br>     text-align: center; <br>   }<br>    .btn a {<br>     background-color: #ffffff;<br>     border: solid 1px #3498db;<br>     border-radius: 5px;<br>     box-sizing: border-box;<br>     color: #3498db;<br>     cursor: pointer;<br>     display: inline-block;<br>     font-size: 14px;<br>     font-weight: bold;<br>     margin: 0;<br>     padding: 12px 25px;<br>     text-decoration: none;<br>     text-transform: capitalize; <br>   }<br><br>   .btn-primary table td {<br>    background-color: #3498db; <br>   }<br><br>   .btn-primary a {<br>    background-color: #3498db;<br>    border-color: #3498db;<br>    color: #ffffff; <br>   }<br><br>   /* -------------------------------------<br>     OTHER STYLES THAT MIGHT BE USEFUL<br>   ------------------------------------- */<br>   .last {<br>    margin-bottom: 0; <br>   }<br><br>   .first {<br>    margin-top: 0; <br>   }<br><br>   .align-center {<br>    text-align: center; <br>   }<br><br>   .align-right {<br>    text-align: right; <br>   }<br><br>   .align-left {<br>    text-align: left; <br>   }<br><br>   .clear {<br>    clear: both; <br>   }<br><br>   .mt0 {<br>    margin-top: 0; <br>   }<br><br>   .mb0 {<br>    margin-bottom: 0; <br>   }<br><br>   .preheader {<br>    color: transparent;<br>    display: none;<br>    height: 0;<br>    max-height: 0;<br>    max-width: 0;<br>    opacity: 0;<br>    overflow: hidden;<br>    mso-hide: all;<br>    visibility: hidden;<br>    width: 0; <br>   }<br><br>   .powered-by a {<br>    text-decoration: none; <br>   }<br><br>   hr {<br>    border: 0;<br>    border-bottom: 1px solid #f6f6f6;<br>    margin: 20px 0; <br>   }<br><br>   /* -------------------------------------<br>     RESPONSIVE AND MOBILE FRIENDLY STYLES<br>   ------------------------------------- */<br>   @media only screen and (max-width: 620px) {<br>    table.body h1 {<br>     font-size: 28px !important;<br>     margin-bottom: 10px !important; <br>    }<br>    table.body p,<br>    table.body ul,<br>    table.body ol,<br>    table.body td,<br>    table.body span,<br>    table.body a {<br>     font-size: 16px !important; <br>    }<br>    table.body .wrapper,<br>    table.body .article {<br>     padding: 10px !important; <br>    }<br>    table.body .content {<br>     padding: 0 !important; <br>    }<br>    table.body .container {<br>     padding: 0 !important;<br>     width: 100% !important; <br>    }<br>    table.body .main {<br>     border-left-width: 0 !important;<br>     border-radius: 0 !important;<br>     border-right-width: 0 !important; <br>    }<br>    table.body .btn table {<br>     width: 100% !important; <br>    }<br>    table.body .btn a {<br>     width: 100% !important; <br>    }<br>    table.body .img-responsive {<br>     height: auto !important;<br>     max-width: 100% !important;<br>     width: auto !important; <br>    }<br>   }<br><br>   /* -------------------------------------<br>     PRESERVE THESE STYLES IN THE HEAD<br>   ------------------------------------- */<br>   @media all {<br>    .ExternalClass {<br>     width: 100%; <br>    }<br>    .ExternalClass,<br>    .ExternalClass p,<br>    .ExternalClass span,<br>    .ExternalClass font,<br>    .ExternalClass td,<br>    .ExternalClass div {<br>     line-height: 100%; <br>    }<br>    .apple-link a {<br>     color: inherit !important;<br>     font-family: inherit !important;<br>     font-size: inherit !important;<br>     font-weight: inherit !important;<br>     line-height: inherit !important;<br>     text-decoration: none !important; <br>    }<br>    #MessageViewBody a {<br>     color: inherit;<br>     text-decoration: none;<br>     font-size: inherit;<br>     font-family: inherit;<br>     font-weight: inherit;<br>     line-height: inherit;<br>    }<br>    .btn-primary table td:hover {<br>     background-color: #34495e !important; <br>    }<br>    .btn-primary a:hover {<br>     background-color: #34495e !important;<br>     border-color: #34495e !important; <br>    } <br>   }<br><br>  &lt;/style&gt;<br> &lt;/head&gt;<br> &lt;body&gt;<br>  &lt;span class=&quot;preheader&quot;&gt;This is preheader text. Some clients will show this text as a preview.&lt;/span&gt;<br>  &lt;table role=&quot;presentation&quot; border=&quot;0&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; class=&quot;body&quot;&gt;<br>   &lt;tr&gt;<br>    &lt;td&gt;&amp;nbsp;&lt;/td&gt;<br>    &lt;td class=&quot;container&quot;&gt;<br>     &lt;div class=&quot;content&quot;&gt;<br><br>      &lt;!-- START CENTERED WHITE CONTAINER --&gt;<br>      &lt;table role=&quot;presentation&quot; class=&quot;main&quot;&gt;<br><br>       &lt;!-- START MAIN CONTENT AREA --&gt;<br>       &lt;tr&gt;<br>        &lt;td class=&quot;wrapper&quot;&gt;<br>         &lt;table role=&quot;presentation&quot; border=&quot;0&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot;&gt;<br>          &lt;tr&gt;<br>           &lt;td&gt;<br>            &lt;p&gt;Hi there,&lt;/p&gt;<br>            &lt;p&gt;Sometimes you just want to send a simple HTML email with a simple design and clear call to action. This is it.&lt;/p&gt;<br>            &lt;table role=&quot;presentation&quot; border=&quot;0&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot; class=&quot;btn btn-primary&quot;&gt;<br>             &lt;tbody&gt;<br>              &lt;tr&gt;<br>               &lt;td align=&quot;left&quot;&gt;<br>                &lt;table role=&quot;presentation&quot; border=&quot;0&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot;&gt;<br>                 &lt;tbody&gt;<br>                  &lt;tr&gt;<br>                   &lt;td&gt; &lt;a href=&quot;<a href=\"http://htmlemail.io\">http://htmlemail.io</a>&quot; target=&quot;_blank&quot;&gt;Call To Action&lt;/a&gt; &lt;/td&gt;<br>                  &lt;/tr&gt;<br>                 &lt;/tbody&gt;<br>                &lt;/table&gt;<br>               &lt;/td&gt;<br>              &lt;/tr&gt;<br>             &lt;/tbody&gt;<br>            &lt;/table&gt;<br>            &lt;p&gt;This is a really simple email template. Its sole purpose is to get the recipient to click the button with no distractions.&lt;/p&gt;<br>            &lt;p&gt;Good luck! Hope it works.&lt;/p&gt;<br>           &lt;/td&gt;<br>          &lt;/tr&gt;<br>         &lt;/table&gt;<br>        &lt;/td&gt;<br>       &lt;/tr&gt;<br><br>      &lt;!-- END MAIN CONTENT AREA --&gt;<br>      &lt;/table&gt;<br>      &lt;!-- END CENTERED WHITE CONTAINER --&gt;<br><br>      &lt;!-- START FOOTER --&gt;<br>      &lt;div class=&quot;footer&quot;&gt;<br>       &lt;table role=&quot;presentation&quot; border=&quot;0&quot; cellpadding=&quot;0&quot; cellspacing=&quot;0&quot;&gt;<br>        &lt;tr&gt;<br>         &lt;td class=&quot;content-block&quot;&gt;<br>          &lt;span class=&quot;apple-link&quot;&gt;Company Inc, 3 Abbey Road, San Francisco CA 94102&lt;/span&gt;<br>          &lt;br&gt; Don&#39;t like these emails? &lt;a href=&quot;<a href=\"http://i.imgur.com/CScmqnj.gif\">http://i.imgur.com/CScmqnj.gif</a>&quot;&gt;Unsubscribe&lt;/a&gt;.<br>         &lt;/td&gt;<br>        &lt;/tr&gt;<br>        &lt;tr&gt;<br>         &lt;td class=&quot;content-block powered-by&quot;&gt;<br>          Powered by &lt;a href=&quot;<a href=\"http://htmlemail.io\">http://htmlemail.io</a>&quot;&gt;HTMLemail&lt;/a&gt;.<br>         &lt;/td&gt;<br>        &lt;/tr&gt;<br>       &lt;/table&gt;<br>      &lt;/div&gt;<br>      &lt;!-- END FOOTER --&gt;<br><br>     &lt;/div&gt;<br>    &lt;/td&gt;<br>    &lt;td&gt;&amp;nbsp;&lt;/td&gt;<br>   &lt;/tr&gt;<br>  &lt;/table&gt;<br> &lt;/body&gt;<br>&lt;/html&gt;<br></div>\n",
              "editorjs": null,
              "read_minutes": 4
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "help with coding in vue",
            "suggested_reply_status": "DONE"
          },
          {
            "id": 8515,
            "group": {
              "id": 1,
              "label": "Everyone"
            },
            "assignee": {
              "id": 510423,
              "label": "Gabriel Rod"
            },
            "requester": {
              "user_id": 1010,
              "email": "gabriel.rodrigues@deskhero.com",
              "name": "Gabriel Rodrigues"
            },
            "created": "2023-09-19T13:40:23.9073669Z",
            "created_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "last_updated": "2023-10-18T11:51:23.0509306Z",
            "last_updated_by": {
              "id": 1010,
              "label": "Gabriel Rodrigues"
            },
            "custom_sort": "0|hzy9lb:",
            "brand": {
              "id": 11963,
              "label": "gol"
            },
            "sys_content_rich": {
              "plain_preview": "VFVFDVDFVFD",
              "html": null,
              "editorjs": {
                "time": 0,
                "version": null,
                "blocks": [
                  {
                    "id": "DQ4sZ6Asfv",
                    "type": "paragraph",
                    "data": {
                      "text": "VFVFDVDFVFD"
                    }
                  }
                ]
              },
              "read_minutes": 1
            },
            "sys_priority": {
              "id": 9,
              "label": "Medium"
            },
            "sys_status": {
              "id": 5,
              "label": "Pending"
            },
            "sys_subject": "VFDVDV",
            "sys_tags": [
              {
                "id": 1,
                "label": "tag 1"
              },
              {
                "id": 3,
                "label": "tag 3"
              }
            ],
            "suggested_reply_status": "UNKNOWN"
          }
        ]
      },
      {
        "swimlane": {
          "field": "sys_priority",
          "key": 9,
          "label": "Medium"
        },
        "column": {
          "field": "sys_status",
          "key": 6,
          "label": "Resolved"
        },
        "tot_count": 0,
        "entries": []
      }
    ]
  },
  "validation_error": null,
  "message": null
}
